Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/wordpress.tmx
Source language: en
Languages: be

source: Published|page
be: Апублікаваная

source: QT Src
be: Крыніца QT

source: Quality
be: Якасць

source: Quick Edit
be: Хуткае рэдагаванне

source: Quick&nbsp;Edit
be: Хуткае&nbsp;рэдагаванне

source: QuickPress
be: Хуткая публікацыя

source: Quicktime options
be: Налады Quicktime

source: Quote
be: Цытата

source: R &#8212; Intended for adult audiences above 17
be: R &#8212; можа змяшчаць жорсткую ненарматыўную лексіку, жорсткі гвалт, аголеную натуру і г.д. Пасуе для аўдыторыі старэйшай за 17 гадоў

source: RSS Address
be: Адрас RSS

source: RTL Stylesheet
be: Спіс стыляў RTL

source: Rate
be: Частата

source: Rather than reaching for your mouse to click on the toolbar, use these access keys. Windows and Linux use Ctrl + letter. Macintosh uses Command + letter.
be: На Macintosh &#8212; Command + літара.

source: Rating
be: Рэйтынг

source: Re-install Automatically
be: Пераўсталяваць аўтаматычна

source: Reading
be: Чытанне

source: Reading Bunny&#8217;s Technorati Tags&#8230;
be: Чытанне Bunny&#8217;s Technorati Tags&#8230;

source: Reading Jerome&#8217;s Keywords Tags&#8230;
be: Чытанне тэгаў Jerome&#8217;s Keywords...

source: Reading STP Post Tags&#8230;
be: Чытанне тэгаў STP запісаў

source: Reading Settings
be: Налады чытання

source: Reading UTW Post Tags&#8230;
be: Чытанне тэгаў запісаў UTW

source: Reading UTW Tags&#8230;
be: Чытанне тэгаў UTW

source: Real media player options
be: Налады прайгравальніка Real media

source: Recent Comments
be: Апошнія каментары

source: Recent Drafts
be: Нядаўнія чарнавікі

source: Recent Posts
be: Апошнія запісы

source: Recently Active Plugins
be: Плагіны, якія нядаўна былі актыўнымі

source: Recently Updated
be: Апошнія абнаўленні

source: Recheck Queue for Spam
be: Паслаць запыт для спаму

source: Redo
be: Паўтарыць

source: Refresh
be: Асвяжыць

source: Register
be: Рэгістрацыя

source: Register For This Site
be: Рэгістрацыя на сайце

source: Registration Form
be: Рэгістрацыйная форма

source: Registration complete. Please check your e-mail.
be: Калі ласка, праверце свой email.

source: Remember Me
be: Запомніць мяне

source: Remember to click the "Save Changes" button at the bottom of the Current Widgets column after you're all done!
be: Не забудзьцеся націнсуць на кнопку "Захаваць змены" знізу калонкі "Актываваныя віджэты" пасля таго, як вы ўсё наладзіце!

source: Remote Publishing
be: Аддаленая публікацыя

source: Remote file error: %s
be: Памылка загрузкі аддаленага файла: %s

source: Remote file is incorrect size
be: Аддалены файл некарэктнага памеру

source: Remote file is too large, limit is %s
be: Аддалены файл занадта вялікі, трэба не больш за %s

source: Remote file returned error response %1$d %2$s
be: Аддалены файл вярнуў паведамленне пра памылку %1$d %2$s

source: Remote server did not respond
be: Аддалены сервер не адказвае

source: Remove
be: Выдаліць

source: Remove From Bulk Edit
be: Выдаліць з масавага рэдагавання

source: Remove column
be: Выдаліць слупок

source: Remove formatting
be: Прыбраць фарматаванне

source: Remove link
be: Выдаліць спасылку

source: Removing the old version of the plugin
be: Выдаленне старой версіі плагіна

source: Removing the old version of the theme
be: Выдаліць старую версію тэмы

source: Reply
be: Адказаць

source: Reply to Comment
be: Адказаць на каментар

source: Reply to this comment
be: Адказаць на каментар

source: Request Failed.
be: Няўдалы запыт.

source: Required.
be: Патрабуецца.

source: Requires WordPress Version:
be: Патрабуецца версія WordPress:

source: Reset Header Image and Color
be: Аднавіць выяву і колер &laquo;шапкі&raquo;

source: Resize path invalid
be: Некарэктная сцежка, каб стварыць мініяцюру

source: Restart
be: Перазапуск

source: Restore
be: Аднавіць

source: Restore Original Header
be: Аднавіць арыгінальную &laquo;шапку&raquo;

source: Restrict Author
be: Абмежаваць аўтарам

source: Return to Plugins page
be: Вярнуцца на старонку плагінаў

source: Revert
be: Вярнуць

source: Rich Editing Basics
be: Асновы візуальнага рэдагавання

source: Rich Editor Help
be: Дапамога па візуальным рэдактары

source: Right
be: Па правым краі

source: Right Now
be: Адразу

source: Role
be: Роля

source: Role:
be: Роля:

source: Row
be: Радок

source: Run spell checking
be: Праверыць арфаграфію

source: SSH2 hostname is required
be: Патрэбнае імя сервера SSH2

source: SSH2 password is required
be: Патрэбны пароль SSH2

source: SSH2 username is required
be: Патрэбнае імя карыстальніка SSH2

source: S_Saturday_initial
be: Сб

source: S_Sunday_initial
be: Ндз

source: Sat
be: Сб

source: Saturday
be: Субота

source: Save
be: Захаваць

source: Save Changes
be: Захаваць змены

source: Save Draft
be: Захаваць чарнавік

source: Save all changes
be: Захаваць усе змены

source: Save as Draft
be: Захаваць як чарнавік

source: Save as Pending
be: Захаваць у чаргу

source: Saved.
be: Захавана.

source: Saving Draft&#8230;
be: Захаванне чарнавіка&#8230;

source: Saving is disabled: %s is currently editing this page.
be: Аўтазахаванне адключанае: %s у дадзены момант рэдагуе гэтую старонку.

source: Saving is disabled: %s is currently editing this post.
be: Аўтазахаванне адключанае: %s у дадзены момант рэдагуе гэты запіс.

source: Say It!
be: Сказаць!

source: Scale
be: Маштаб

source: Scale mode
be: Рэжым маштабавання

source: Scan for lost attachments
be: Пошук згубленых далучэнняў

source: Schedule
be: Запланаваць

source: Schedule for:
be: Запланавана на:

source: Schedule for: <b>%1$s</b>
be: Запланаваць на: <b>%1$s</b>

source: Scheduled
be: Запланаваныя

source: Scheduled for: <b>%1$s</b>
be: Запланавана на: <b>%1$s</b>

source: Scheduled pages
be: Запланаваныя старонкі

source: Scheduled posts
be: Запланаваныя запісы

source: Scheduled|page
be: Запланаваная

source: Screen Options
be: Наладкі экрану

source: Script callbacks
be: Функцыі скрыптоў

source: Search
be: Знайсці

source: Search Categories
be: Знайсці рубрыкі

source: Search Comments
be: Знайсці каментары

source: Search Form
be: Форма пошуку

source: Search Links
be: Знайсці спасылкі

source: Search Media
be: Знайсці медыяфайлы

source: Search Pages
be: Знайсці старонкі

source: Search Posts
be: Знайсці запісы

source: Search Results
be: Вынікі пошуку

source: Search Spam &raquo;
be: Пошук спаму &raquo;

source: Search Tags
be: Знайсці тэгі

source: Search Users
be: Знайсці карыстальнікаў

source: Search for:
be: Знайсці:

source: Search results for &#8220;%s&#8221;
be: Вынікі пошуку &#8220;%s&#8221;

source: Search:
be: Пошук:

source: Second step: GreyMatter details:
be: Крок 2: Налады GreyMatter:

source: Secondly, we have attempted to preserve post authors. If you are the only author or contributor to your blog, then you are safe. In most cases, we are successful in this preservation endeavor. However, if we cannot ascertain the name of the writer due to discrepancies between database tables, we assign it to you, the administrative user.
be: Але калі з-за разыходжанняў паміж табліцамі базы дадзеных мы не можам вызначыць імя аўтара, то пазначаем аўтарам вас як адміністрацыйнага карыстальніка.

source: Security error.
be: Памылка бяспекі.

source: Select
be: Абраць

source: Select All
be: Вылучыць усё

source: Select Category
be: Выберыце рубрыку

source: Select Default Colors
be: Абраць колеры па змаўчанні

source: Select Files
be: Абраць файлы

source: Select Month
be: Выберыце месяц

source: Select a Text Color
be: Выбар колеру тэксту

source: Select a color
be: Абраць колер

source: Select all
be: Вылучыць усё

source: Select background color
be: Абраць колер фону

source: Select custom character
be: Абярыце адвольны сімвал

source: Select text color
be: Абраць колер тэксту

source: Select theme to edit:
be: Абярыце тэму для рэдагавання:

source: Selected plugins <strong>activated</strong>.
be: Абраныя плагіны <strong>актываваныя</strong>.

source: Selected plugins <strong>deactivated</strong>.
be: Абраныя плагіны <strong>дэактываваныя</strong>.

source: Send Trackbacks
be: Паслаць паведамленне

source: Send trackbacks to:
be: Пасылаць паведамленні (trackback) да:

source: Sep_September_abbreviation
be: Вер

source: Separate multiple URLs with spaces
be: Раздзяляйце некалькі URL прабеламі

source: Separate multiple categories with commas.
be: Раздзяляйце назвы рубрык коскамі.

source: Separate tags with commas
be: Калі тэгаў некалькі, раздзяліце іх коскамі

source: September
be: Верасень

source: Set Authors
be: Паказаць аўтараў

source: Setting a password will require people who visit your blog to enter the above password to view this page and its comments.
be: Усталяванне паролю азначае, што карыстальнік мусіць увесці пароль для прагляду гэтай старонкі і каментароў да яе.

source: Setting a password will require people who visit your blog to enter the above password to view this post and its comments.
be: Усталяванне паролю азначае, што карыстальнік мусіць увесці пароль, каб прагледзець запіс і каментары да яго.

source: Setting theme as Current
be: Усталяваць тэму бягучай

source: Settings
be: Налады

source: Settings saved.
be: Налады захаваныя.

source: Share a little biographical information to fill out your profile. This may be shown publicly.
be: Яны могуць паказвацца на сайце.

source: Shockwave options
be: Налады Shockwave

source: Show
be: Паказаць

source: Show Avatars
be: Паказваць аватары

source: Show Text
be: Паказаць тэкст

source: Show all comment types
be: Паказаць усе віды каментароў

source: Show all dates
be: Паказаць за ўвесь час

source: Show all widgets
be: Паказаць усе віджэты

source: Show any widgets
be: Паказаць любыя віджэты

source: Show as dropdown
be: Паказаць як спіс з выпаданнем

source: Show comments
be: Паказаць каментары

source: Show hidden updates
be: Паказаць схаваныя абнаўленні

source: Show hierarchy
be: Паказаць іерархію

source: Show menu
be: Паказаць меню

source: Show more comments
be: Паказаць больш каментароў

source: Show on screen
be: Паказваць на экране

source: Show post counts
be: Паказваць колькасць запісаў

source: Show scale modes
be: Паказаць рэжымы маштабавання

source: Show unused widgets
be: Паказаць віджэты, якія не выкарыстоўваюцца

source: Show used widgets
be: Паказаць віджэты, якія выкарыстоўваюцца

source: Show/Hide Kitchen Sink
be: Паказаць/схаваць дадатковую панель кнопак

source: Shuffle
be: Адвольны парадак

source: Sidebar
be: Бакавая калонка

source: Sidebar %d
be: Сайдбар %d

source: Since you&#8217;re a newcomer, you&#8217;ll have to wait for an admin to add the <code>edit_posts</code> capability to your user, in order to be authorized to post.<br /> You can also <a href="mailto:%s?subject=Promotion?">e-mail the admin</a> to ask for a promotion.<br /> When you&#8217;re promoted, just reload this page and you&#8217;ll be able to blog. :)
be: Паколькі вы пачатковец, вы мусіце пачакаць, пакуль адміністратар надасць вашаму карыстальніку здольнасць <code>edit_posts</code>, каб вы мелі магчымасць публікаваць запісы.<br /> Вы таксама можаце адправіць <a href="mailto:%s?subject=Promotion?">e-mail адміністратару</a> каб папрасіць аб гэтым.<br /> Калі вам будзе нададзеная такая магчымасць, проста перазагрузіце гэтую старонку, і вы зможаце рабіць запісы :)

source: Single Post
be: Адзінкавы запіс

source: Site Admin
be: Адміністраванне

source: Size
be: Памер

source: Size of the post box
be: Памер тэкставага поля

source: Skipping attachment <em>%s</em>
be: Прапушчана ўкладанне <em>%s</em>

source: Slug
be: Спасылка

source: Smooth video
be: Згладжваць відэа

source: Software Name
be: Назва праграмы

source: Software Version
be: Версія праграмы

source: Some themes have custom templates you can use for certain pages that might have additional features or custom layouts. If so, you&#8217;ll see them above.
be: Пад некаторыя тэмы для пэўных старонак бываюць шаблоны на выбар. Яны могуць зьмяшчаць дадатковыя функцыі і фарматы. Калі такія шаблоны ёсьць, іх можна пабачыць вышэй.

source: Somebody
be: Хтосьці

source: Someone
be: Нехта

source: Someone has asked to reset the password for the following site and username.
be: Нехта (магчыма, вы) папрасіў скасаваць пароль для наступных сайту і карыстальніка.

source: Something went wrong. If the problem persists, send this info to support:
be: Калі праблема не знікне, адправіць інфармацыю ў службу падтрымкі:

source: Sorry, but we have noticed that your popup-blocker has disabled a window that provides application functionality. You will need to disable popup blocking on this site in order to fully utilize this tool.
be: Каб паўнавартасна карыстацца гэтай функцыяй, вам трэба дазволіць вокны-нечаканкі для гэтага сайта.

source: Sorry, can&#8217;t call files with their real path.
be: Выбачайце, вы не можаце выклікаць файлы з поўнай сцежкай да іх.

source: Sorry, can&#8217;t edit files with ".." in the name. If you are trying to edit a file in your WordPress home directory, you can just type the name of the file in.
be: Калі вы спрабуеце змяніць файл, які знаходзіцца ў вас у хатняй дырэкторыі WordPress, то можаце проста ўвесці імя файла.

source: Sorry, comments are closed for this item.
be: Выбачайце, абмеркаванне гэтага запісу закрыта.

source: Sorry, no posts matched your criteria.
be: Выбачайце, няма запісаў, якія адпавядаюць вашым умовам.

source: Sorry, no such page.
be: Выбачайце, няма такой старонкі.

source: Sorry, no such post.
be: Выбачайце, запіс не знойдзены.

source: Sorry, that file cannot be edited.
be: Выбачайце, гэты файл не можа быць адрэдагаваны.

source: Sorry, that key does not appear to be valid.
be: Выбачайце, гэты ключ памылковы.

source: Sorry, the comment could not be edited. Something wrong happened.
be: Штосьці адбылося.

source: Sorry, the comment form is closed at this time.
be: Выбачайце, каментаванне цяпер прыпынена.

source: Sorry, the new category failed.
be: Выбачайце, новая рубрыка не створана.

source: Sorry, there has been an error
be: Выбачайце, здарылася памылка

source: Sorry, there has been an error.
be: Выбачайце, адбылася памылка.

source: Sorry, this user can not edit the template.
be: Выбачайце, гэты карыстальнік не можа рэдагаваць шаблон.

source: Sorry, you are not allowed to post on this blog.
be: Выбачайце, у вас няма права пісаць у гэты блог.

source: Sorry, you are not allowed to publish pages on this blog.
be: Выбачайце, вам не дазволена публікаваць старонкі ў гэтым блогу.

source: Sorry, you are not allowed to publish posts on this blog.
be: Выбачайце, вам не дазволена публікаваць запісы ў гэтым блогу.

source: Sorry, you can not add new pages.
be: Выбачайце, вы не можаце дадаваць новыя старонкі.

source: Sorry, you can not edit comments.
be: Прабачце, вы не маеце права рэдагаваць каментары.

source: Sorry, you can not edit pages.
be: Выбачайце, вы не можаце рэдагаваць старонкі.

source: Sorry, you can not edit posts on this blog.
be: Выбачайце, вы не можаце рэдагаваць запісы гэтага блогу.

source: Sorry, you can not edit this page.
be: Выбачайце, вы не можаце рэдагаваць гэтую старонку.

source: Sorry, you can not edit this post.
be: Выбачайце, вы не можаце рэдагаваць гэты запіс.

source: Sorry, you do not have access to user data on this blog.
be: Выбачайце, у вас на гэтым блогу няма доступу да звестак пра карыстальнікаў.

source: Sorry, you do not have permission to upload files.
be: Выбачайце, у вас няма дазволу на загрузку файлаў.

source: Sorry, you do not have the right to access this blog.
be: Выбачайце, у вас няма доступу да гэтага блогу.

source: Sorry, you do not have the right to access this post.
be: Выбачайце, у вас няма права доступу да гэтага запісу.

source: Sorry, you do not have the right to add a category.
be: Выбачайце, у вас няма права дадаваць рубрыкі.

source: Sorry, you do not have the right to delete a category.
be: Выбачайце, у вас няма права на выдаленне рубрыкі.

source: Sorry, you do not have the right to delete this page.
be: Выбачайце, у вас няма права на выдаленне гэтай старонкі.

source: Sorry, you do not have the right to delete this post.
be: Выбачайце, у вас няма права на выдаленне гэтага запісу.

source: Sorry, you do not have the right to edit this page.
be: Выбачайце, у вас няма права рэдагаваць гэтую старонку.

source: Sorry, you do not have the right to edit this post.
be: выбачайце, у вас няма права на рэдагаванне гэтага запісу.

source: Sorry, you do not have the right to edit/publish new posts.
be: Выбачайце, у вас няма правоў на рэдагаванне і публікацыю новых запісаў.

source: Sorry, you do not have the right to publish this page.
be: Выбачайце, у вас няма права на публікацыю гэтай старонкі.

source: Sorry, you do not have the right to publish this post.
be: Выбачайце, у вас няма права на публікацыю гэтага запісу.

source: Sorry, you must be able to edit posts on this blog in order to view categories.
be: Выбачайце, каб праглядаць рубрыкі, вы павінны мець права на рэдагаванне запісаў гэтага блогу.

source: Sorry, you must be able to edit posts on this blog in order to view tags.
be: Выбачайце, каб бачыць тэгі, вы павінны мець правы на рэдагаванне запісаў гэтага блогу.

source: Sorry, you must be able to edit posts to this blog in order to view categories.
be: Выбачайце, каб праглядаць рубрыкі, вам павінна быць даступна рэдагаванне запісаў гэтага блогу.

source: Sorry, you must be logged in to post a comment.
be: Каб пакінуць каментар, вы павінны аўтарызавацца.

source: Sorry, you must be logged in to reply to a comment.
be: Выбачайце, вы павінны ўвайсці, каб адказаць на каментар.

source: Sorry, your entry could not be edited. Something wrong happened.
be: Нешта не тое здарылася.

source: Sorry, your entry could not be posted. Something wrong happened.
be: Адбылася нейкая памылка.

source: Sort by:
be: Сартаваць паводле:

source: Sound
be: Гук

source: Source
be: Зыходнік

source: Spam Comment
be: Пазначыць як спам

source: Spam it: %s
be: Пазначыць як спам: %s

source: Spam|adjective
be: Спам

source: Spam|verb
be: Спам

source: Specified file does not exist.
be: Названага файла не існуе.

source: Specified file failed upload test.
be: Памылка пры загрузцы названага файла.

source: Specify an OPML URL:
be: Падайце OPML URL:

source: Speed up WordPress
be: Паскорыць WordPress

source: Spellchecker settings
be: Налады праверкі арфаграфіі

source: Split merged table cells
be: Разбіць аб'яднаныя ячэйкі табліцы

source: Start Importing
be: Пачаць імпартаванне

source: Start Page
be: Пачаць старонку

source: Start image
be: Пачатковы малюнак

source: Start time
be: Час старту

source: Status
be: Статус

source: Status:
be: Статус:

source: Step 1
be: Крок 1

source: Step 2
be: Крок 2

source: Step 3
be: Крок 3

source: Step 4
be: Крок 4

source: Steps may take a few minutes depending on the size of your database. Please be patient.
be: Набярыцеся цярплівасці.

source: Stick this post to the front page
be: Замацаваць на галоўнай

source: Sticky
be: Прымацаваць

source: Store uploads in this folder
be: Захоўваць файлы ў гэтую тэчку:

source: Streamed rtsp resources should be added to the QT Src field under the advanced tab.
be: Патокавыя рэсурсы rtsp трэба дадаваць у поле "Крыніца QT" пад укладкай &laquo;Дадаткова&raquo;.

source: Strength indicator
be: Паказчык сілы

source: Stretch H-Align
be: Выраўноўванне па гарызанталі

source: Stretch V-Align
be: Выраўноўванне па вертыкалі

source: Stretch style
be: Расцягнуць

source: Stretch to fit
be: Расцягнуць да памераў акна

source: Strikethrough
be: Закрэслены

source: Strong
be: Моцны

source: Styles
be: Стылі

source: Stylesheet
be: Спіс стыляў

source: Stylesheet is missing.
be: Спіс стыляў не знойдзены.

source: Styles|Theme stylesheets in theme editor
be: Стылі|Спіс стыляў тэмы ў рэдактары тэмаў

source: Submit
be: Пацвердзіць

source: Submit Comment
be: Адправіць каментар

source: Submit Reply
be: Адправіць адказ

source: Submit for Review
be: Адправіць на ўхваленне

source: Submitted
be: Пацверджанае

source: Submitted on <a href="%1$s">%2$s at %3$s</a>
be: Адпраўлена <a href="%1$s">%2$s у %3$s</a>

source: Submitted on:
be: Адпраўлена:

source: Submitted on: <b>%1$s</b>
be: Апублікавана: <b>%1$s</b>

source: Subscriber|User role
be: Падпісчык|Роля карыстальніка

source: Subscript
be: Ніжні індэкс

source: Success!
be: Гатова!

source: Successfully installed the plugin <strong>%s %s</strong>.
be: Плагін паспяхова ўсталяваны <strong>%s %s</strong>.

source: Successfully installed the plugin.
be: Плагін паспяхова ўсталяваны.

source: Suggestions
be: Варыянты

source: Summary
be: Анонс

source: Sun
be: Ндз

source: Sunday
be: Нядзеля

source: Superscript
be: Верхні індэкс

source: Switch to HTML mode
be: Перайсці ў рэжым HTML

source: Syndicate this content
be: Сіндыкацыя гэтага зместу

source: Syndicate this site using RSS
be: Чытаць сайт праз RSS

source: Syndicate this site using RSS 2.0
be: Сіндыкацыя гэтага сайту з выкарыстаннем RSS 2.0

source: Syndication feeds show the most recent
be: У RSS-стужках паказваць апошнія

source: T_Thursday_initial
be: Чц

source: T_Tuesday_initial
be: Аў

source: Table cell properties
be: Уласцівасці ячэйкі табліцы

source: Table properties
be: Уласцівасці табліцы

source: Table row properties
be: Уласцівасці радка табліцы

source: Tag #%s doesn't exist!
be: Тэга #%s не існуе!

source: Tag <a href="#%s">%s</a> added
be: Дададзены тэг <a href="#%s">%s</a>

source: Tag Cloud
be: Воблака тэгаў

source: Tag added to all posts in this category.
be: Тэг дададзены да ўсіх запісаў пад гэтай рубрыкай.

source: Tag added.
be: Тэг дададзены.

source: Tag base
be: Базіс тэгаў:

source: Tag deleted.
be: Тэг выдалены.

source: Tag name
be: Назва тэга

source: Tag not added.
be: Тэг не дададзены.

source: Tag not updated.
be: Тэг не абноўлены.

source: Tag slug
be: Кароткая спасылка на тэг

source: Tag updated.
be: Тэг абноўлены.

source: Tagline
be: Кароткае апісанне

source: Tags
be: Тэгі

source: Tags deleted.
be: Тэгі выдаленыя.

source: Tags to Categories
be: Тэгі - у рубрыкі

source: Tags used on this post:
be: Тэгі, выкарыстаныя для гэтага запісу:

source: Tags:
be: Тэгі:

source: Target
be: Прызначэнне

source: Target cache
be: Кэшаванне файла, на які вядзе спасылка

source: Template
be: Шаблон

source: Template is missing.
be: Шаблон не знойдзены.

source: Templates
be: Шаблоны

source: Text
be: Тэкст

source: Text bottom
be: Пад тэкстам

source: Text top
be: Над тэкстам

source: Textpattern Database Host:
be: Хост базы дадзеных Textpattern:

source: Textpattern Database Name:
be: Назва базы дадзеных Textpattern:

source: Textpattern Database Password:
be: Пароль да базы дадзеных Textpattern:

source: Textpattern Database User:
be: Карыстальнік базы дадзеных Textpattern:

source: Textpattern Table prefix (if any):
be: Прэфікс табліц Textpattern (калі ёсць):

source: Thank you for creating with <a href="http://wordpress.org/">WordPress</a>.
be: Дзякуй за выкарыстанне <a href="http://wordpress.org/">WordPress</a>.

source: That was hard work! Take a break.
be: Зрабіце перапынак.

source: That&#8217;s it! What are you waiting for? Go <a href="%1$s">login</a>!
be: <a href="%1$s">Уваходзьце</a>!

source: That's it! What are you waiting for? Go <a href="%1$s">login</a>!
be: <a href="%1$s">Уваходзьце</a>!

source: The &#8220;slug&#8221; is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.
be: Як правіла, выкарыстоўваюцца толькі сымбалі ў ніжнім рэгістры, лічбы і злучок.

source: The <abbr title="Universal Resource Locator">URL</abbr> to TrackBack this entry is:
be: <abbr title="Universal Resource Locator">URL</abbr> для трэкбэку да гэтага запісу:

source: The GD image library is not installed.
be: Графічная бібліятэка GD не ўсталяваная на серверы.

source: The Magic Button
be: Чарадзейная кнопка
